Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Night sweats, needing the bathroom, alcohol wearing off and a racing mind are common reasons. Log your nights for two weeks and look at the pattern.
ar: التعرّق الليلي، والحاجة إلى دخول الحمّام، وزوال مفعول الكحول، وتسارع الأفكار أسباب شائعة. سجّلي لياليكِ لمدة أسبوعين وانظري إلى النمط.
cs: Častými důvody jsou noční pocení, nutkání jít na záchod, odeznívající alkohol a neklidná mysl. Zaznamenávej své noci dva týdny a podívej se, jaký se objeví vzorec.
da: Nattesved, at skulle på toilettet, at alkoholen fortager sig og tankemylder er almindelige årsager. Registrer dine nætter i to uger, og se på mønstret.
de: Nächtliches Schwitzen, Harndrang, nachlassende Alkoholwirkung und kreisende Gedanken sind häufige Gründe. Trag deine Nächte zwei Wochen lang ein und schau dir das Muster an.
el: Οι νυχτερινές εφιδρώσεις, η ανάγκη για τουαλέτα, η επίδραση του αλκοόλ που εξασθενεί και ένα μυαλό που τρέχει είναι συνηθισμένοι λόγοι. Κατάγραφε τις νύχτες σου για δύο εβδομάδες και δες το μοτίβο.
es: Los sudores nocturnos, tener que ir al baño, que se pase el efecto del alcohol y la mente acelerada son motivos frecuentes. Registra tus noches durante dos semanas y fíjate en el patrón.
es_419: Los sudores nocturnos, necesitar ir al baño, el efecto del alcohol que se pasa y una mente acelerada son causas comunes. Registra tus noches durante dos semanas y observa el patrón.
fi: Yöhikoilu, vessassa käynti, alkoholin vaikutuksen hiipuminen ja laukkaavat ajatukset ovat yleisiä syitä. Kirjaa yösi kahden viikon ajan ja katso kuviota.
fr: Les sueurs nocturnes, l’envie d’aller aux toilettes, la fin de l’effet de l’alcool et les pensées qui tournent en boucle sont des raisons fréquentes. Notez vos nuits pendant deux semaines et observez la tendance.
he: הזעות לילה, צורך ללכת לשירותים, התפוגגות השפעת האלכוהול ומחשבות שרצות הן סיבות נפוצות. תעדי את הלילות שלך במשך שבועיים והסתכלי על הדפוס.
hi: रात में पसीना, बाथरूम जाने की ज़रूरत, शराब का असर उतरना और बेचैन दिमाग़ आम वजहें हैं। दो हफ़्ते अपनी रातें दर्ज करें और पैटर्न देखें।
hr: Česti razlozi su noćno znojenje, potreba za mokrenjem, prestanak djelovanja alkohola i misli koje jure. Bilježi svoje noći dva tjedna i pogledaj obrazac.
hu: Gyakori okok az éjszakai izzadás, a vizelési inger, az alkohol hatásának elmúlása és a pörgő gondolatok. Naplózd az éjszakáidat két hétig, és nézd meg a mintázatot.
id: Keringat malam, perlu ke kamar mandi, efek alkohol yang mulai hilang, dan pikiran yang terus berputar adalah penyebab yang umum. Catat malam-malammu selama dua minggu dan lihat polanya.
it: Sudorazioni notturne, bisogno di andare in bagno, l'effetto dell'alcol che svanisce e pensieri che corrono sono cause comuni. Registra le tue notti per due settimane e guarda l'andamento.
ja: 寝汗、トイレに行きたくなること、お酒の酔いが覚めること、頭が冴えてしまうことなどがよくある理由です。2週間、夜の様子を記録して、傾向を見てみましょう。
ko: 야간 발한, 화장실에 가고 싶은 느낌, 술기운이 깨는 것, 생각이 많아지는 것이 흔한 이유예요. 2주 동안 밤을 기록하고 패턴을 살펴보세요.
ms: Peluh malam, perlu ke tandas, kesan alkohol yang semakin hilang dan fikiran yang ligat ialah sebab yang biasa. Catat malam anda selama dua minggu dan lihat coraknya.
nb: Nattesvette, å måtte på do, at alkoholen går ut av kroppen og tanker som kverner, er vanlige årsaker. Registrer nettene dine i to uker og se på mønsteret.
nl: Nachtelijk zweten, naar de wc moeten, alcohol die uitwerkt en malende gedachten zijn veelvoorkomende redenen. Houd je nachten twee weken bij en kijk naar het patroon.
pl: Częste przyczyny to nocne poty, potrzeba skorzystania z toalety, ustępujące działanie alkoholu i gonitwa myśli. Zapisuj swoje noce przez dwa tygodnie i przyjrzyj się wzorcowi.
pt_br: Suores noturnos, vontade de ir ao banheiro, o efeito do álcool passando e a cabeça acelerada são motivos comuns. Registre suas noites por duas semanas e observe o padrão.
pt_pt: Suores noturnos, ter de ir à casa de banho, o fim do efeito do álcool e a cabeça a mil são razões comuns. Regista as tuas noites durante duas semanas e observa o padrão.
ro: Transpirațiile nocturne, nevoia de a merge la toaletă, efectul alcoolului care trece și gândurile care nu se opresc sunt motive frecvente. Înregistrează-ți nopțile timp de două săptămâni și uită-te la tipar.
sk: Časté dôvody sú nočné potenie, potreba ísť na toaletu, doznievajúci alkohol a myseľ, ktorá nevie vypnúť. Zaznamenávaj si noci dva týždne a pozri sa na vzorec.
sv: Nattsvettningar, att behöva gå på toaletten, att alkoholen släpper och tankar som snurrar är vanliga orsaker. Logga dina nätter i två veckor och titta på mönstret.
th: เหงื่อออกตอนกลางคืน ปวดปัสสาวะ ฤทธิ์แอลกอฮอล์หมดลง และความคิดวิ่งวุ่น เป็นสาเหตุที่พบบ่อย บันทึกการนอนของคุณสองสัปดาห์แล้วดูรูปแบบ
tr: Gece terlemeleri, tuvalete kalkma ihtiyacı, alkolün etkisinin geçmesi ve durmayan düşünceler yaygın nedenlerdir. Gecelerini iki hafta boyunca kaydet ve örüntüye bak.
uk: Поширені причини — нічна пітливість, потреба сходити в туалет, завершення дії алкоголю і думки, що не дають спокою. Записуй свої ночі два тижні й поглянь на закономірність.
vi: Đổ mồ hôi ban đêm, phải dậy đi vệ sinh, rượu bia hết tác dụng và đầu óc suy nghĩ miên man là những lý do thường gặp. Hãy ghi lại các đêm của bạn trong hai tuần và xem mẫu hình.
zh_hans: 夜间盗汗、起夜上厕所、酒劲消退和思绪纷乱都是常见原因。记录两周的夜晚，看看有什么规律。
zh_hant: 夜間盜汗、起床上廁所、酒精作用消退，以及思緒停不下來，都是常見原因。記錄兩週的夜晚，看看有什麼規律。

source: Night Watch
ar: حراسة الليل
cs: Noční hlídka
da: Nattevagt
de: Nachtwache
el: Νυχτερινή Βάρδια
es: Guardia nocturna
es_419: Guardia Nocturna
fi: Yövahti
fr: Veille de nuit
he: משמר לילה
hi: रात का पहरा
hr: Noćna straža
hu: Éjjeliőr
id: Jaga Malam
it: Veglia notturna
ja: 夜の見守り
ko: 밤 지킴이
ms: Jaga Malam
nb: Nattevakt
nl: Nachtwacht
pl: Nocna warta
pt_br: Plantão Noturno
pt_pt: Guarda Noturna
ro: Veghea de noapte
sk: Nočná stráž
sv: Nattvakt
th: ยามราตรี
tr: Gece Nöbeti
uk: Нічна варта
vi: Canh đêm
zh_hans: 夜间守护
zh_hant: 夜間守護

source: Night Watch is on
ar: حراسة الليل مفعّلة
cs: Noční hlídka je zapnutá
da: Nattevagt er slået til
de: Nachtwache ist an
el: Η Νυχτερινή Βάρδια είναι ενεργή
es: Guardia nocturna activada
es_419: Guardia Nocturna está activada
fi: Yövahti on päällä
fr: Veille de nuit activée
he: משמר לילה פועל
hi: रात का पहरा चालू है
hr: Noćna straža je uključena
hu: Az Éjjeliőr be van kapcsolva
id: Jaga Malam aktif
it: Veglia notturna attiva
ja: 夜の見守りがオンです
ko: 밤 지킴이 켜짐
ms: Jaga Malam aktif
nb: Nattevakt er på
nl: Nachtwacht staat aan
pl: Nocna warta jest włączona
pt_br: Plantão Noturno ativado
pt_pt: A Guarda Noturna está ativa
ro: Veghea de noapte e activă
sk: Nočná stráž je zapnutá
sv: Nattvakt är på
th: ยามราตรีเปิดอยู่
tr: Gece Nöbeti açık
uk: Нічна варта увімкнена
vi: Canh đêm đang bật
zh_hans: 夜间守护已开启
zh_hant: 夜間守護已開啟

source: Night Watch is on until morning.
ar: حراسة الليل مفعّلة حتى الصباح.
cs: Noční hlídka je zapnutá do rána.
da: Nattevagt er slået til indtil i morgen tidlig.
de: Nachtwache ist bis zum Morgen an.
el: Η Νυχτερινή Βάρδια είναι ενεργή ως το πρωί.
es: La Guardia nocturna está activada hasta la mañana.
es_419: Guardia Nocturna está activada hasta la mañana.
fi: Yövahti on päällä aamuun asti.
fr: La Veille de nuit est activée jusqu’au matin.
he: משמר לילה פועל עד הבוקר.
hi: सुबह तक रात का पहरा चालू है।
hr: Noćna straža je uključena do jutra.
hu: Az Éjjeliőr reggelig be van kapcsolva.
id: Jaga Malam aktif sampai pagi.
it: La Veglia notturna è attiva fino al mattino.
ja: 夜の見守りは朝までオンです。
ko: 밤 지킴이가 아침까지 켜져 있어요.
ms: Jaga Malam aktif sehingga pagi.
nb: Nattevakt er på til i morgen tidlig.
nl: Nachtwacht staat aan tot de ochtend.
pl: Nocna warta jest włączona do rana.
pt_br: O Plantão Noturno está ativo até de manhã.
pt_pt: A Guarda Noturna está ativa até de manhã.
ro: Veghea de noapte e activă până dimineața.
sk: Nočná stráž je zapnutá do rána.
sv: Nattvakt är på till morgonen.
th: ยามราตรีเปิดอยู่จนถึงเช้า
tr: Gece Nöbeti sabaha kadar açık.
uk: Нічна варта увімкнена до ранку.
vi: Canh đêm bật đến sáng.
zh_hans: 夜间守护已开启，直到早晨。
zh_hant: 夜間守護已開啟，直到早上。

source: No
ar: لا
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
he: לא
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
ko: 아니요
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ro: Nu
sk: Nie
sv: Nej
th: ไม่
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否
zh_hant: 否

source: No account, no cloud
ar: بلا حساب، بلا سحابة
cs: Žádný účet, žádný cloud
da: Ingen konto, ingen sky
de: Kein Konto, keine Cloud
el: Χωρίς λογαριασμό, χωρίς cloud
es: Sin cuenta, sin nube
es_419: Sin cuenta, sin nube
fi: Ei tiliä, ei pilveä
fr: Sans compte, sans cloud
he: בלי חשבון, בלי ענן
hi: न अकाउंट, न क्लाउड
hr: Bez računa, bez oblaka
hu: Nincs fiók, nincs felhő
id: Tanpa akun, tanpa cloud
it: Nessun account, nessun cloud
ja: アカウントなし、クラウドなし
ko: 계정 없음, 클라우드 없음
ms: Tiada akaun, tiada storan awan
nb: Ingen konto, ingen sky
nl: Geen account, geen cloud
pl: Bez konta, bez chmury
pt_br: Sem conta, sem nuvem
pt_pt: Sem conta, sem nuvem
ro: Fără cont, fără cloud
sk: Bez účtu, bez cloudu
sv: Inget konto, inget moln
th: ไม่มีบัญชี ไม่มีคลาวด์
tr: Hesap yok, bulut yok
uk: Без акаунта, без хмари
vi: Không tài khoản, không đám mây
zh_hans: 无需账户，不用云端
zh_hant: 無需帳號，不用雲端

source: No account. No cloud. No analytics on your health.
ar: بلا حساب. بلا سحابة. بلا تحليلات لصحتكِ.
cs: Žádný účet. Žádný cloud. Žádná analýza tvého zdraví.
da: Ingen konto. Ingen sky. Ingen analyse af dit helbred.
de: Kein Konto. Keine Cloud. Keine Analyse deiner Gesundheitsdaten.
el: Χωρίς λογαριασμό. Χωρίς cloud. Χωρίς αναλύσεις των δεδομένων υγείας σου.
es: Sin cuenta. Sin nube. Sin análisis de tus datos de salud.
es_419: Sin cuenta. Sin nube. Sin análisis de tu salud.
fi: Ei tiliä. Ei pilveä. Ei analytiikkaa terveydestäsi.
fr: Pas de compte. Pas de cloud. Aucune analyse de vos données de santé.
he: בלי חשבון. בלי ענן. בלי ניתוח נתונים על הבריאות שלך.
hi: कोई अकाउंट नहीं। कोई क्लाउड नहीं। आपकी सेहत पर कोई एनालिटिक्स नहीं।
hr: Bez računa. Bez oblaka. Bez analitike tvog zdravlja.
hu: Nincs fiók. Nincs felhő. Az egészségedről nem készül elemzés.
id: Tanpa akun. Tanpa cloud. Tanpa analitik atas kesehatanmu.
it: Nessun account. Nessun cloud. Nessuna analisi sulla tua salute.
ja: アカウント不要。クラウドなし。健康に関するアナリティクスもありません。
ko: 계정 없음. 클라우드 없음. 건강 정보 분석 없음.
ms: Tiada akaun. Tiada storan awan. Tiada analitik tentang kesihatan anda.
nb: Ingen konto. Ingen sky. Ingen analyse av helsen din.
nl: Geen account. Geen cloud. Geen analyse van je gezondheid.
pl: Bez konta. Bez chmury. Bez analizowania danych o twoim zdrowiu.
pt_br: Sem conta. Sem nuvem. Sem análise dos seus dados de saúde.
pt_pt: Sem conta. Sem nuvem. Sem analítica sobre a tua saúde.
ro: Fără cont. Fără cloud. Fără analize ale sănătății tale.
sk: Bez účtu. Bez cloudu. Žiadna analytika tvojho zdravia.
sv: Inget konto. Inget moln. Ingen analys av din hälsa.
th: ไม่มีบัญชี ไม่มีคลาวด์ ไม่มีการวิเคราะห์ข้อมูลสุขภาพของคุณ
tr: Hesap yok. Bulut yok. Sağlığına dair analiz yok.
uk: Без акаунта. Без хмари. Без аналітики твого здоровʼя.
vi: Không tài khoản. Không đám mây. Không phân tích dữ liệu sức khỏe của bạn.
zh_hans: 无需账户。不用云端。不分析你的健康数据。
zh_hant: 無需帳號。不用雲端。不分析你的健康資料。

source: No alcohol after 7pm
ar: لا كحول بعد 7 مساءً
cs: Žádný alkohol po 19:00
da: Ingen alkohol efter kl. 19
de: Kein Alkohol nach 19 Uhr
el: Χωρίς αλκοόλ μετά τις 19:00
es: Nada de alcohol después de las 19:00
es_419: Sin alcohol después de las 19:00
fi: Ei alkoholia klo 19 jälkeen
fr: Pas d’alcool après 19 h
he: בלי אלכוהול אחרי 19:00
hi: शाम 7 बजे के बाद शराब नहीं
hr: Bez alkohola nakon 19 h
hu: Nincs alkohol este 7 után
id: Tanpa alkohol setelah pukul 19.00
it: Niente alcol dopo le 19
ja: 19時以降はお酒なし
ko: 오후 7시 이후 금주
ms: Tiada alkohol selepas 7 malam
nb: Ingen alkohol etter kl. 19
nl: Geen alcohol na 19 uur
pl: Bez alkoholu po 19:00
pt_br: Sem álcool depois das 19h
pt_pt: Sem álcool depois das 19h
ro: Fără alcool după ora 19
sk: Žiadny alkohol po 19:00
sv: Ingen alkohol efter kl. 19
th: ไม่ดื่มแอลกอฮอล์หลัง 19:00
tr: 19:00'dan sonra alkol yok
uk: Без алкоголю після 19:00
vi: Không rượu bia sau 7 giờ tối
zh_hans: 晚上 7 点后不喝酒
zh_hant: 晚上 7 點後不喝酒

source: No caffeine after noon
ar: لا كافيين بعد الظهر
cs: Žádný kofein po poledni
da: Ingen koffein efter kl. 12
de: Kein Koffein nach 12 Uhr
el: Χωρίς καφεΐνη μετά το μεσημέρι
es: Nada de cafeína después del mediodía
es_419: Sin cafeína después del mediodía
fi: Ei kofeiinia puolenpäivän jälkeen
fr: Pas de caféine après midi
he: בלי קפאין אחרי 12:00
hi: दोपहर 12 बजे के बाद कैफ़ीन नहीं
hr: Bez kofeina nakon podneva
hu: Nincs koffein dél után
id: Tanpa kafein setelah tengah hari
it: Niente caffeina dopo mezzogiorno
ja: 正午以降はカフェインなし
ko: 정오 이후 카페인 끊기
ms: Tiada kafein selepas tengah hari
nb: Ingen koffein etter kl. 12
nl: Geen cafeïne na 12 uur
pl: Bez kofeiny po 12:00
pt_br: Sem cafeína depois do meio-dia
pt_pt: Sem cafeína depois do meio-dia
ro: Fără cofeină după ora 12
sk: Žiadny kofeín po poludní
sv: Inget koffein efter kl. 12
th: ไม่รับคาเฟอีนหลังเที่ยง
tr: Öğleden sonra kafein yok
uk: Без кофеїну після полудня
vi: Không caffeine sau buổi trưa
zh_hans: 中午后不摄入咖啡因
zh_hant: 中午過後不攝取咖啡因

source: No health analytics
ar: بلا تحليلات صحية
cs: Žádná analýza zdravotních dat
da: Ingen analyse af helbredsdata
de: Keine Gesundheitsanalysen
el: Χωρίς αναλύσεις υγείας
es: Sin análisis de datos de salud
es_419: Sin análisis de datos de salud
fi: Ei terveysanalytiikkaa
fr: Aucune analyse de vos données de santé
he: בלי ניתוח נתוני בריאות
hi: सेहत का कोई एनालिटिक्स नहीं
hr: Bez zdravstvene analitike
hu: Nincs egészségadat-elemzés
id: Tanpa analitik kesehatan
it: Nessuna analisi dei dati sanitari
ja: 健康に関するアナリティクスなし
ko: 건강 정보 분석 없음
ms: Tiada analitik kesihatan
nb: Ingen helseanalyse
nl: Geen gezondheidsanalyse
pl: Bez analityki danych o zdrowiu
pt_br: Sem análise de dados de saúde
pt_pt: Sem analítica de saúde
ro: Fără analize de sănătate
sk: Žiadna zdravotná analytika
sv: Ingen hälsoanalys
th: ไม่มีการวิเคราะห์ข้อมูลสุขภาพ
tr: Sağlık verisi analizi yok
uk: Без аналітики даних про здоровʼя
vi: Không phân tích dữ liệu sức khỏe
zh_hans: 不分析健康数据
zh_hant: 不分析健康資料

source: No medications yet
ar: لا توجد أدوية بعد
cs: Zatím žádné léky
da: Ingen medicin endnu
de: Noch keine Medikamente
el: Δεν υπάρχουν ακόμη φάρμακα
es: Aún no hay medicación
es_419: Aún no hay medicamentos
fi: Ei vielä lääkkeitä
fr: Aucun médicament pour l’instant
he: עדיין אין תרופות
hi: अभी कोई दवा नहीं
hr: Još nema lijekova
hu: Még nincs gyógyszer
id: Belum ada obat
it: Ancora nessun farmaco
ja: お薬はまだ登録されていません
ko: 아직 추가한 약이 없어요
ms: Belum ada ubat
nb: Ingen medisiner ennå
nl: Nog geen medicatie
pl: Nie dodano jeszcze leków
pt_br: Nenhum medicamento ainda
pt_pt: Ainda sem medicação
ro: Niciun medicament încă
sk: Zatiaľ žiadne lieky
sv: Inga läkemedel än
th: ยังไม่มียา
tr: Henüz ilaç yok
uk: Ліки ще не додано
vi: Chưa có thuốc nào
zh_hans: 还没有添加药物
zh_hant: 尚未加入藥物

source: No night surges logged
ar: لا موجات ليلية مسجَّلة
cs: Žádné zaznamenané noční vlny
da: Ingen natlige bølger registreret
de: Keine nächtlichen Wellen erfasst
el: Δεν καταγράφηκαν νυχτερινά κύματα
es: No hay oleadas nocturnas registradas
es_419: No hay oleadas nocturnas registradas
fi: Ei kirjattuja yöllisiä aaltoja
fr: Aucune vague nocturne notée
he: לא תועדו גלי לילה
hi: रात की कोई लहर दर्ज नहीं
hr: Nema zabilježenih noćnih valova
hu: Nincs rögzített éjszakai hullám
id: Tidak ada gelombang malam tercatat
it: Nessuna ondata notturna registrata
ja: 夜間のほてりの記録はありません
ko: 기록된 밤 열감 없음
ms: Tiada gelombang malam dicatat
nb: Ingen bølger registrert i natt
nl: Geen nachtelijke golven genoteerd
pl: Brak zapisanych nocnych fal
pt_br: Nenhuma onda noturna registrada
pt_pt: Sem ondas noturnas registadas
ro: Niciun val nocturn înregistrat
sk: Žiadne zaznamenané nočné vlny
sv: Inga vågor loggade i natt
th: ไม่มีระลอกร้อนกลางคืนที่บันทึกไว้
tr: Kaydedilen gece dalgası yok
uk: Нічних хвиль не записано
vi: Chưa ghi cơn nóng ban đêm nào
zh_hans: 没有记录夜间热浪
zh_hant: 沒有記錄夜間熱浪

source: No pattern yet
ar: لا نمط بعد
cs: Zatím žádný vzorec
da: Intet mønster endnu
de: Noch kein Muster
el: Κανένα μοτίβο ακόμη
es: Aún no hay ningún patrón
es_419: Aún no hay un patrón
fi: Ei vielä kuviota
fr: Pas encore de tendance
he: עדיין אין דפוס
hi: अभी कोई पैटर्न नहीं
hr: Još nema obrasca
hu: Még nincs mintázat
id: Belum ada pola
it: Ancora nessuna ricorrenza
ja: 傾向はまだ見えていません
ko: 아직 패턴이 없어요
ms: Belum ada corak
nb: Ingen mønstre ennå
nl: Nog geen patroon
pl: Na razie brak wzorca
pt_br: Nenhum padrão ainda
pt_pt: Ainda sem padrão
ro: Niciun tipar încă
sk: Zatiaľ žiadny vzorec
sv: Inget mönster än
th: ยังไม่พบรูปแบบ
tr: Henüz örüntü yok
uk: Поки що немає закономірності
vi: Chưa có mẫu hình
zh_hans: 还没有发现规律
zh_hant: 尚無規律

source: Non-hormonal
ar: غير هرموني
cs: Nehormonální
da: Ikke-hormonel
de: Nicht hormonell
el: Μη ορμονικό
es: No hormonal
es_419: No hormonal
fi: Hormoniton
he: לא הורמונלי
hi: बिना हार्मोन वाला
hr: Nehormonsko
hu: Nem hormonális
it: Non ormonale
ja: ホルモンを使わない治療
ko: 비호르몬
ms: Bukan hormon
nb: Ikke-hormonell
nl: Niet-hormonaal
pl: Niehormonalne
pt_br: Não hormonal
pt_pt: Não hormonal
ro: Nehormonal
sk: Nehormonálny
sv: Icke-hormonell
th: ไม่ใช่ฮอร์โมน
tr: Hormon içermeyen
uk: Негормональний
vi: Không dùng hormone
zh_hans: 非激素类
zh_hant: 非荷爾蒙

source: Non-hormonal approaches exist
ar: هناك طرق غير هرمونية
cs: Existují nehormonální možnosti
da: Der findes ikke-hormonelle muligheder
de: Es gibt nicht hormonelle Ansätze
el: Υπάρχουν μη ορμονικές προσεγγίσεις
es: Hay opciones no hormonales
es_419: Existen enfoques no hormonales
fi: Hormonittomia keinoja on olemassa
fr: Il existe des approches non hormonales
he: יש גם גישות לא הורמונליות
hi: बिना हार्मोन वाले तरीके भी हैं
hr: Postoje i nehormonski pristupi
hu: Vannak nem hormonális megoldások
id: Ada pendekatan nonhormonal
it: Esistono approcci non ormonali
ja: ホルモンを使わない方法もあります
ko: 비호르몬 방법도 있어요
ms: Terdapat pendekatan bukan hormon
nb: Det finnes ikke-hormonelle alternativer
nl: Er zijn niet-hormonale opties
pl: Istnieją metody niehormonalne
pt_br: Existem abordagens não hormonais
pt_pt: Há abordagens não hormonais
ro: Există abordări nehormonale
sk: Existujú aj nehormonálne prístupy
sv: Det finns icke-hormonella alternativ
th: มีวิธีที่ไม่ใช้ฮอร์โมน
tr: Hormon içermeyen yaklaşımlar var
uk: Існують негормональні підходи
vi: Có những cách không dùng hormone
zh_hans: 也有非激素类方法
zh_hant: 也有非荷爾蒙的方法

source: None
ar: لا شيء
cs: Žádné
da: Ingen
de: Keine
el: Καθόλου
es: Ninguno
es_419: Ninguno
fi: Ei mitään
fr: Aucune
he: אין
hi: कोई नहीं
hr: Nema
hu: Nincs
id: Tidak ada
it: Nessuna
ja: なし
ko: 없음
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Deloc
sk: Žiadne
sv: Inga
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_hans: 无
zh_hant: 無

source: None entered.
ar: لم يُدخَل شيء.
cs: Nic nezadáno.
da: Intet indtastet.
de: Keine eingetragen.
el: Δεν καταχωρίστηκε τίποτα.
es: No se ha introducido nada.
es_419: No se ingresó ninguno.
fi: Ei merkintöjä.
fr: Rien de saisi.
he: לא הוזן דבר.
hi: कुछ दर्ज नहीं।
hr: Ništa nije uneseno.
hu: Nincs megadva.
id: Tidak ada yang dimasukkan.
it: Nessun dato inserito.
ja: 入力なし。
ko: 입력한 내용 없음.
ms: Tiada yang dimasukkan.
nb: Ingenting registrert.
nl: Niets ingevoerd.
pl: Nie wpisano.
pt_br: Nenhum informado.
pt_pt: Nada introduzido.
ro: Nimic introdus.
sk: Nič nezadané.
sv: Inga angivna.
th: ไม่มีการบันทึก
tr: Girilmedi.
uk: Не введено.
vi: Không có mục nào được nhập.
zh_hans: 未填写。
zh_hant: 未輸入。

source: None yet
ar: لا شيء بعد
cs: Zatím nic
da: Ingen endnu
de: Noch keine
el: Τίποτα ακόμη
es: Aún nada
es_419: Aún no hay
fi: Ei vielä
fr: Rien pour l’instant
he: עדיין אין
hi: अभी कुछ नहीं
hr: Još ništa
hu: Még nincs
id: Belum ada
it: Ancora niente
ja: まだありません
ko: 아직 없음
ms: Belum ada
nb: Ingen ennå
nl: Nog geen
pl: Na razie brak
pt_br: Nenhum ainda
pt_pt: Ainda nada
ro: Încă nimic
sk: Zatiaľ žiadne
sv: Inga än
th: ยังไม่มี
tr: Henüz yok
uk: Поки що немає
vi: Chưa có
zh_hans: 暂无
zh_hant: 目前還沒有

source: Not answered
ar: لم تتم الإجابة
cs: Bez odpovědi
da: Ikke besvaret
de: Nicht beantwortet
el: Χωρίς απάντηση
es: Sin responder
es_419: Sin respuesta
fi: Ei vastattu
fr: Sans réponse
he: לא נענה
hi: जवाब नहीं दिया
hr: Bez odgovora
hu: Nincs megválaszolva
id: Tidak dijawab
it: Nessuna risposta
ja: 未回答
ko: 답변 안 함
ms: Tidak dijawab
nb: Ikke besvart
nl: Niet beantwoord
pl: Bez odpowiedzi
pt_br: Sem resposta
pt_pt: Sem resposta
ro: Fără răspuns
sk: Bez odpovede
sv: Inte besvarad
th: ไม่ได้ตอบ
tr: Yanıtlanmadı
uk: Без відповіді
vi: Chưa trả lời
zh_hans: 未回答
zh_hant: 未回答

source: Not now, I'm molten
ar: ليس الآن، أنا أذوب
cs: Teď ne, taju
da: Ikke nu, jeg er på smeltepunktet
de: Nicht jetzt, ich schmelze gerade.
el: Όχι τώρα, λιώνω
es: Ahora no, que me derrito
es_419: Ahora no, me estoy derritiendo
fi: Ei nyt, sulan parhaillaan
fr: Pas maintenant, je suis en fusion
he: לא עכשיו, אני במצב צבירה נוזלי
hi: अभी नहीं, मैं पिघल रही हूँ
hr: Ne sad, rastopila sam se
hu: Most ne, épp olvadok
id: Jangan sekarang, aku sedang meleleh
it: Non ora, sono lava fusa
ja: 今はムリ。溶けてます。
ko: 지금은 안 돼요, 녹는 중이에요
ms: Nanti dulu, saya tengah jadi lava
nb: Ikke nå, jeg smelter
nl: Nu even niet, ik ben lava
pl: Nie teraz, właśnie się topię
pt_br: Agora não, tô derretendo
pt_pt: Agora não, estou a derreter
ro: Nu acum, sunt lavă.
sk: Teraz nie, som roztavená
sv: Inte nu, jag smälter
th: ตอนนี้ไม่ไหว กำลังจะละลาย
tr: Şimdi olmaz, eriyorum
uk: Не зараз, я плавлюся
vi: Để sau nhé, mình đang tan chảy
zh_hans: 现在别找我，我快融化了
zh_hant: 現在別找我，我在融化。

source: Not set
ar: غير محدد
cs: Nenastaveno
da: Ikke angivet
de: Nicht festgelegt
el: Δεν έχει οριστεί
es: Sin definir
es_419: Sin definir
fi: Ei asetettu
fr: Non défini
he: לא הוגדר
hi: सेट नहीं
hr: Nije postavljeno
hu: Nincs beállítva
id: Belum diatur
it: Non impostato
ja: 未設定
ko: 설정 안 됨
ms: Belum ditetapkan
nb: Ikke angitt
nl: Niet ingesteld
pl: Nie ustawiono
pt_br: Não definido
pt_pt: Não definido
ro: Nesetat
sk: Nenastavené
sv: Inte angivet
th: ไม่ได้ตั้งค่า
tr: Ayarlanmadı
uk: Не налаштовано
vi: Chưa đặt
zh_hans: 未设置
zh_hant: 未設定

source: Not sure
ar: لستُ متأكدة
cs: Nevím jistě
da: Ved ikke
de: Weiß ich nicht
el: Δεν είμαι σίγουρη
es: No estoy segura
es_419: No sé
fi: En ole varma
fr: Je ne sais pas
he: לא בטוחה
hi: पक्का नहीं पता
hr: Nisam sigurna
hu: Nem tudom
id: Tidak yakin
it: Non lo so
ja: わからない
ko: 잘 모르겠어요
ms: Tidak pasti
nb: Usikker
nl: Weet ik niet
pl: Nie wiem
pt_br: Não tenho certeza
pt_pt: Não sei
ro: Nu sunt sigură
sk: Neviem
sv: Vet inte
th: ไม่แน่ใจ
tr: Emin değilim
uk: Не знаю
vi: Không chắc
zh_hans: 不确定
zh_hant: 不確定

source: Not sure yet
ar: لستُ متأكدة بعد
cs: Zatím nevím
da: Ved ikke endnu
de: Noch nicht sicher
el: Δεν είμαι σίγουρη ακόμη
es: Aún no lo sé
es_419: Todavía no lo sé
fi: En ole vielä varma
fr: Je ne sais pas encore
he: עדיין לא בטוחה
hi: अभी पक्का नहीं पता
hr: Još nisam sigurna
hu: Még nem tudom
id: Belum yakin
it: Non lo so ancora
ja: まだわからない
ko: 아직 잘 모르겠어요
ms: Belum pasti
nb: Vet ikke ennå
nl: Weet ik nog niet
pl: Jeszcze nie wiem
pt_br: Ainda não sei
pt_pt: Ainda não sei
ro: Nu sunt sigură încă
sk: Ešte neviem
sv: Vet inte än
th: ยังไม่แน่ใจ
tr: Henüz emin değilim
uk: Поки не знаю
vi: Chưa chắc
zh_hans: 还不确定
zh_hant: 還不確定

source: Note (optional)
ar: ملاحظة (اختياري)
cs: Poznámka (nepovinné)
da: Note (valgfrit)
de: Notiz (optional)
el: Σημείωση (προαιρετικό)
es: Nota (opcional)
es_419: Nota (opcional)
fi: Huomautus (vapaaehtoinen)
fr: Remarque (facultatif)
he: הערה (לא חובה)
hi: नोट (वैकल्पिक)
hr: Bilješka (nije obavezno)
hu: Megjegyzés (nem kötelező)
id: Catatan (opsional)
it: Nota (facoltativa)
ja: メモ（任意）
ko: 메모(선택)
ms: Nota (tidak wajib)
nb: Notat (valgfritt)
nl: Notitie (optioneel)
pl: Notatka (opcjonalnie)
pt_br: Observação (opcional)
pt_pt: Nota (opcional)
ro: Notă (opțional)
sk: Poznámka (nepovinné)
sv: Anteckning (valfritt)
th: หมายเหตุ (ไม่บังคับ)
tr: Not (isteğe bağlı)
uk: Нотатка (необовʼязково)
vi: Ghi chú (không bắt buộc)
zh_hans: 备注（可选）
zh_hant: 備註（選填）
